Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Guorahallamis lea goitge nu vuollin vástidanproseanta ahte galgá várrogasvuođain dulkot gávdnosiid.
nob: Undersøkelsen har likevel en såpass lav svarprosent at det krever forsiktighet i tolkningen av funnene.

source: Guorahallama oasseváldiin vástidedje 47 proseanta ahte ledje registreren sámediggeválggaid
nob: Av de personene som deltok i undersøkelsen, svarte 47 prosent at de var registrert i

source: jienastuslohkui.
nob: manntallet for sametingsvalg.

source: Birrasiid 45 proseanta dan oasis álbmogis, dan viđa suohkanis, geain lei jienastanvuoigatvuohta stuoradiggeválggas 2005:s ledje maiddái registrerejuvvon sámediggeválgga jienastuslohkui seamma áiggis.
nob: Om lag 45 prosent av den delen av befolkningen i disse fem kommunene som hadde stemmerett ved stortingsvalg i 2005, var også registrert i manntallet for sametingsvalg på samme tidspunkt.

source: Sii geat vástidedje “ in dieđe ” dahje geat eai vástidan jearaldagaide devdego eavttuid registreret sámediggeválggaid jienastuslohkui
nob: De som svarte “ vet ikke ” eller som unnlot å svare på spørsmålene om man oppfylte kriteriene for registrering i valgmanntallet for sametingsvalg og / eller om man faktisk hadde registrert seg, er tatt ut av analysen.

source: erohussii sápmelaččaid relatiiva oassemearis Boargárguorahallama ja Boargárrollaguorahallama gaskkas lea ahte maŋit guorahallamis ii leat Gáivuona suohkan mielde, gos oassemearri sis geat definerejit iežaset sápmelažžan lea mearkkašahtti unnit go dain eará suohkaniin mat leat mielde goappaš datačohkiin.
nob: tillegg mulighet for et ytterligere dypdykk ned i holdninger og adferd blant den delen av den samiske befolkningen som faktisk har registrert seg i manntallet, ettersom denne kun er gjennomført blant de stemmeberettigede til sametingsvalg (Josefsen og Saglie 2011).

source: Sámediggeválgaguorahallan addá vel vejolašvuođa lasi čiekŋudit geahčadettiin gáttuid ja geavahusaid mat leat dan oasis sámi álbmogis geat leat registreren iežaset jienastuslohkui, daningo guorahallama čađahedje duššo sin gaskkas geain lei jienastanvuoigatvuohta sámediggeválggain (Josefsen ja Saglie 2011).
nob: I tabell 1 bruker vi data fra Medborgerundersøkelsen til å gi et oversiktsbilde av deltakelsen innenfor valgkanalen og i partirelaterte aktiviteter. Her sammenlikner vi samer og ikke-samer innenfor det samiske språkforvaltningsområdet med det som er situasjonen for befolkningen som helhet.

source: Vaikko mis das leat golbma guorahallama maid leat čađahan iešguđet áiggis, de atnit daid nubbi nuppi ollisteapmái, baicca go dulkot daid iešguđetlágán áigeboatkan daningo dat leat čađahuvvon iešguđet ládje, ja main muhtin muddui leat iešguđetlágán joavkkut maid buohtastahttet.
nob: Derimot utmerker den samiske befolkningen seg med svært høy grad av deltakelse innenfor partirelaterte aktiviteter. Hele 31 prosent blant den samiske delen av utvalget oppgir at de er medlemmer i et politisk parti eller i en partipolitisk ungdomsorganisasjon, noe som er dobbelt så høyt som det vi finner i befolkningsutvalget (15 prosent).

source: Go lea sáhka guorahallama vástidanproseantas, de oaidnit ahte dat ii leat nu hui allat ovttage guorahallamis, muhto erenoamážit Sámediggeválgaguorahallamis lea dat mearkkašahtti unnit go dan maid livččii sávvan.
nob: de samiske mennene oppgir at de er partimedlemmer, er det “ bare ” 24 prosent av kvinnene som svarer det samme (noe som likevel er en svært høy andel sammenliknet med de 13 prosentene vi finner blant kvinner i befolkningsutvalget). Det å være medlem i et politisk

source: Dat mii das lea bahá, lea ahte sáhttet šaddat meattáhusat daningo leat áinnas sii, geat leat eanemus aktiivat ja geain lea eanemus beroštupmi, geat maiddái servet jearahallanguorahallamiidda.
nob: Det vi ser her, kan heller ikke forklares som utelukkende å være en konteksteffekt, siden vi finner den samme forskjellen mellom samer i språkforvaltningsområdet og nordmenn som bor innenfor de mest spredtbygde områdene i landet (selv om vi riktignok finner en høyere andel partimedlemmer i disse områdene sammenliknet med det som vi finner for befolkningen samlet).

source: Leat aŋkke erohusat daid joavkkuid gaskkas main mii dás vuosttažettiin beroštit, vaikko áibba logut dieđusge maiddái leat hirbmat mávssolaččat.
nob: parti er i tillegg noe som er vanligere blant de eldste enn blant de yngste, men forskjellene mellom aldersgruppene er mindre i sameutvalget enn det som er tilfellet for befolkningen generelt.

source: Váttis lea fuobmát buriid ákkaid dasa ahte livčče galgan leat systemáhtalaš erohusat das geat dat leat geat vástidit sámi álbmotjoavkku siskkobealde buohtastahttojuvvon olles álbmogiin.
nob: 80 partimedlemskap, men om aktivt politisk engasjement. I tillegg til den høye andelen partimedlemmer innenfor den samiske befolkningsgruppen er det en betydelig høyere andel her enn i befolkningsutvalget som oppgir at de det siste året har deltatt i arbeidet i et politisk parti (14 prosent, mot 5 prosent i befolkningsutvalget), har deltatt på et politisk møte eller stevne (19 prosent, mot 9 prosent i befolkningsutvalget), har kontaktet en politiker (30 prosent, mot 15 prosent i befolkningsutvalget) og som for tiden har offentlige verv (16 prosent, mot 6 prosent i befolkningsutvalget). Og heller ikke her er det størrelsen på lokalsamfunnet som forklarer forskjellen.

source: ja/dahje ledjego albmailmmis registreren, leat guođđán analysas.
nob: Det kommer også av de lave medlemstallene i organisasjoner som stiller til valg ved sametingsvalget.

source: Dat dagaha ahte registrerejuvvon sápmelažžat leat muhtin muddui badjelmeare ovddastuvvon analysain maid vuođđun leat Boargárrollaguorahallama dieđut.
nob: I Sverige og Finland er ikke nasjonale politiske partier representert i sametingene, mens de fleste partier i Norge har etablert sin egen samepolitikk, og dermed bidratt til å integrere det samiske institusjonelt i det nasjonale politiske systemet.

source: Geahča Semb (2010: 84-88) gos lagabui čilge dán dili.
nob: Her har særlig Arbeiderpartiet spilt en sentral rolle.

source: 5.3 Oassálastin válggain ja bellodatgullevaš doaimmain
nob: I Finland er det personvalg, slik at verken samiske eller finske partier er synlige i

source: Tabealla 1:s atnit mii Boargárguorahallama dieđuid addit oppalašgeahčastaga válgakanála ja bellodatgullevaš doaimmaid siskkobealde oassálastimis.
nob: samepolitikken. I Sverige finnes det flere samiske politiske organisasjoner som er representert, men samene er svært lite integrert i det svenske politiske liv.

source: Das buohtastahttit sápmelaččaid ja sin geat eai leat sápmelaččat sámi giellahálddašanguovllu siskkobealde, olles álbmoga dilálašvuođain.
nob: I Borgerrolleundersøkelsen, som ble gjennomført fem år etter Medborgerundersøkelsen, er det tydeligere skilt mellom medlemskap i norske og samiske politiske partier og organisasjoner.

source: Jearaldagat maid jerret, leat jienastedje go maŋemus stuoradiggeválggas, leatgo miellahtut muhtin politihkalaš bellodagas dahje muhtin bellodatpolitihkalaš nuoraidorganisašuvnnas, dahje leatgo maŋemus jagis jogo searvan muhtin politihkalaš bellodaga bargui, searvan muhtin politihkalaš čoahkkimii dahje čoakkalmassii dahje váldán oktavuođa muhtin politihkkariin daningo lea geahččalan buoridit dili servvodagas, ja loahpas čohkkájitgo almmolaš stivrrain, lávdegottiin dahje komitéain.
nob: Det er spurt hvorvidt den enkelte er medlem i “ Et norsk politisk parti eller partipolitisk ungdomsorganisasjon ” eller “ Et samisk politisk parti, partipolitisk ungdomsorganisasjon eller samepolitisk organisasjon eller ungdomsorganisasjon ”. I tabell 2 ser vi hvordan dette varierer mellom registrerte samer, uregistrerte samer og ikke-samer.

source: Tabealla 5.1 Válgaoassálastin ja oassálastin bellodatgullevaš politihkalaš doaimmain.
nob: Tabell 5.2 Valgdeltakelse og deltakelse i partirelatert politisk aktivitet.

source: Proseanta
nob: Prosent.

source: Sápmelaččat
nob: Samer

source: (301) Eai sápmelaččat
nob: (301) Ikke-samer

source: (316) Olles álbmot
nob: (316) Hele befolkningen

source: Miellahttu politihkalaš bellodagas
nob: Stemte ved siste stortingsvalg

source: Politihkalaš čoahkkin dahje čoakkálmas
nob: Politisk møte eller stevne

source: Oktavuođaváldán politihkkariin
nob: Kontaktet en politiker

source: Stivrrat, lávdegottit, komitéat
nob: Styrer, nemnder, komiteer

source: * Statistihkalaš signifikánta erohus (p &lt;.05) gaskal sápmelaččaid ja oppa álbmoga
nob: * Statistisk signifikant forskjell (p &lt;.05) mellom samer og hele befolkningen  Statistisk signifikant forskjell (p &lt;.05) mellom samer og ikke-samer i språkforvaltningsområdet.

source: Gáldu: Medborgerundersøkelsen 2001 Oaidnit ahte ii leat erohus gaskal sápmelaččaid ja olles álbmoga obbalaččat dasa mii gusto jienasteapmái stuoradiggeválggas.
nob: Kilde: Medborgerundersøkelsen 2001

source: Das gávdnat alla oassálastindási buot joavkkuin.
nob: Her finner vi et høyt deltakelsesnivå innenfor alle grupper.

source: Sámi álbmot čalbmái čuohcá hirbmat alla oassálastindásiin bellodatgullevaš doaimmaid siskkobealde.
nob: Derimot utmerker den samiske befolkningen seg med svært høy grad av deltakelse innenfor partirelaterte aktiviteter.

source: Olles 31 proseanta lávdegotti sámi oasis vástidit ahte leat miellahtut soames politihkalaš bellodagas dahje bellodatpolitihkalaš nuoraidorganisašuvnnas, lohku mii lea duppalit nu ollu go maid gávdnat álbmotlávdegottis (15 proseanta).
nob: Hele 31 prosent blant den samiske delen av utvalget oppgir at de er medlemmer i et politisk parti eller i en partipolitisk ungdomsorganisasjon, noe som er dobbelt så høyt som det vi finner i befolkningsutvalget (15 prosent).

source: Dat lea maiddái stuorát lohku go maid gávdnat sin gaskkas geat eai leat sápmelaččat sámegiela hálddašanguovllus, vaikko mis maiddái dás lea alla bellodatmiellahttolohku (21 proseanta).
nob: Det er også høyere enn det vi finner blant ikke-samer innenfor det samiske språkforvaltningsområdet, selv om vi også her har å gjøre med en høy andel partimedlemmer (21 prosent).

source: Dat ahte sápmelaččat sierranit dien mađe alla bellodatmiellahttovuođaloguin lea maiddái hirpmahuhtti daningo dán joavkku siskkobealde lea veaháš vuollegeappot oahppodássi (erenoamážit vuorrasepmosiid gaskkas).
nob: At samene skiller seg ut med en såpass høy andel partimedlemmer, er også overraskende med tanke på at det er et noe lavere utdannelsesnivå innenfor denne gruppen (og særlig blant de eldste).

source: Dan maid dás oaidnit eat sáhte čilget duššo fal konteakstaváikkuhussan, go mii gávdnat seamma erohusa gaskal sápmelaččaid giellahálddašanguovllus ja dáččaid geat orrot dain eanemus bieđggushuksejuvvon guovlluin riikkas (vaikko vel gávdnatge stuoribut bellodatmiellahttooassemeriid dáin guovlluin, buohtastahttojuvvon dainna maid gávdnat olles álbmogis oktiibuot).
nob: Det vi ser her, kan heller ikke forklares som utelukkende å være en konteksteffekt, siden vi finner den samme forskjellen mellom samer i språkforvaltningsområdet og nordmenn som bor innenfor de mest spredtbygde områdene i landet (selv om vi riktignok finner en høyere andel partimedlemmer i disse områdene sammenliknet med det som vi finner for befolkningen samlet).

source: Okta ágga dan alla bellodatmiellahttomearrái sáhttá leat ahte oallugat geat leat miellahtut Norgga Sámiid Riikasearvvis (NSR) leat defineren dan politihkalaš bellodahkan.
nob: En grunn til denne høye andelen partimedlemmer kan være at mange som er medlemmer av Norske Samers Riksforbund (NSR), har definert dette som et politisk parti.

source: Dat han ii leat boastutge, daningo NSR ii duššo leat dat deháleamos sámi kulturorganisašuvdna, muhto maiddái organisašuvdna mii searvá sámediggeválggaide.
nob: Dette ville heller ikke være urimelig, ettersom NSR ikke bare er den viktigste samiske kulturorganisasjonen, men også en organisasjon som stiller til valg ved sametingsvalgene.

source: Organisašuvnnas leat birrasiid 1000 miellahttu válgajagiin ja mearkkašahtti unnit válggaid gaskkas.
nob: Organisasjonen har rundt 1000 medlemmer i valgår og betydelig mindre mellom valgene.

source: Vaikko NSR ii definere iežas politihkalaš bellodahkan, de doaibma organisašuvdna bellodahkan
nob: Selv om NSR ikke definerer seg

source: Dasa lassin oaidnit mearkkašahtti sohkabealleerohusaid (Selle ja Strømsnes 2008).
nob: I tillegg ser vi en betydelig kjønnsforskjell (Selle og Strømsnes 2008).

source: Dan
nob: Mens 34 prosent av

source: bottugo 34 proseanta sámi dievdduin dieđihit ahte sii leat bellodatmiellahtut, de “ duššo ” 24 proseanta nissoniin vástidit seamma (mii aŋkke lea hui alla lohku go buohtastahttá dainna 13 proseanttain maid gávdnat nissoniid gaskkas álbmotlávdegottis).
nob: de samiske mennene oppgir at de er partimedlemmer, er det “ bare ” 24 prosent av kvinnene som svarer det samme (noe som likevel er en svært høy andel sammenliknet med de 13 prosentene vi finner blant kvinner i befolkningsutvalget).

source: Miellahttun leat soames politihkalaš bellodagas lea dasa lassin juoga mii lea dábáleappot vuorrasepmosiid gaskkas go nuoramusaid gaskkas, muhto erohus ahkejoavkkuid gaskkas lea unnit sámelávdegottis go dat mii lea dilli álbmogis oppalaččat.
nob: Det å være medlem i et politisk parti er i tillegg noe som er vanligere blant de eldste enn blant de yngste, men forskjellene mellom aldersgruppene er mindre i sameutvalget enn det som er tilfellet for befolkningen generelt.

source: Našunála guorahallamiin gávdná dábálaččat čanastumiid gaskal oahpu ja oassálastima.
nob: I nasjonale undersøkelser finner en som regel en sammenheng mellom utdannelse og

source: Boargárguorahallama loguid vuođul lea sámi álbmotjoavkkus veaháš unnit oahppu go geahččat olles álbmoga ektui.
nob: deltakelse. Med utgangspunkt i Medborgerundersøkelsen har den samiske befolkningsgruppen en noe lavere utdannelse enn det som er tilfellet når vi ser på befolkningen som helhet.

source: Lea duppalit nu stuora oassi sápmelaččain geat dieđihit ahte sis lea 10-jagi vuođđoskuvla dahje unnit (30 proseanta 15 vuostá).
nob: Det er en dobbelt så stor andel blant samene som oppgir at de har 10-årig grunnskole eller lavere (30 mot 15 prosent).

source: 41 proseanta álbmotlávdegottis dieđihit ahte sis lea oahppu allaskuvla- dahje universitehtadásis, buohtastahttojuvvon 35 proseanttain sápmelaččaid gaskkas.
nob: 41 prosent i befolkningsutvalget oppgir at de har utdannelse på høyskole- eller universitetsnivå, sammenliknet med 35 prosent av samene.

source: sámediggeválggain ja barggus Sámedikki vuogádagas.
nob: 84 som et politisk parti, fungerer organisasjonen som et parti ved valg til Sametinget og i arbeidet i sametingssystemet.

source: Lea maiddái oktilis ságastallan NSR:s galgágo bellodatpolitihka sirret sierra organisašuvdnan.
nob: Det foregår også en kontinuerlig diskusjon i NSR om hvorvidt det partipolitiske skal skilles ut i en egen organisasjon.

source: Lassin NSR:i ja Bargiidbeallodahkii (Bb), earet čielga báikkálaš listtuid main dávjá lea vuolgga báikkálaš beroštusservviin (dálonat, boazosápmelaččat ja sullásaččat), gávdno maiddái Sámeálbmot bellodat mii lea NSR:A olládagas.
nob: I tillegg til NSR og Arbeiderpartiet (Ap) finnes det, foruten rene lokale lister som gjerne springer ut av lokale interesseorganisasjoner (fastboende, flyttsamer og lignende), også et Samefolkets parti som står NSR nær.

source: Dat bellodat ii leat duššo Sámedikkis ovddastuvvon, muhto maiddái suohkaniin ja Finnmárkku fylkadikkis.
nob: Dette partiet er ikke bare representert i Sametinget, men også i kommuner og i Finnmark fylkesting.

source: Ii leat mihkkege mii hehtte leat sihke miellahttu NSR:s ja seammás miellahttu soames dáčča bellodagas.
nob: Det er ingen ting i veien for å være medlem i NSR og samtidig være medlem av et norsk parti.

source: Dakkár “ duppal ” miellahttuvuođat sáhttet leat oassin ákkas manin leat nu alla logut, sihke go lea sáhka bellodatmiellahttuvuođas ja go lea sáhka oppalaš oassálastimis representatiiva kanálas – nappo, vejolaš sámi oassálastin guovtti kanála čađa (Semb 2011).
nob: Slike “ doble ” medlemskap kan være noe av grunnen til de høye tallene, både når det gjelder partimedlemskap og når det gjelder deltakelse generelt i den representative kanalen – altså, den mulige samiske deltakelsen gjennom to ulike kanaler (Semb 2011).

source: Sámi lávdegotti dáfus lea dasto dat sierranasvuohta ahte lea alla oassálastindássi árbevirolaš bellodatgullevaš doaimmain.
nob: Det samiske utvalget merker seg altså ut med høy grad av deltakelse innenfor tradisjonelle partirelaterte aktiviteter.

source: Iige leat duššo sáhka passiiva bellodatmiellahttovuođain, muhto aktiiva politihkalaš beroštumis.
nob: Det er heller ikke bare snakk om passive partimedlemskap, men om aktivt politisk engasjement.

source: Lassin alla bellodatmiellahttooassemearrái sámi álbmotjoavkku siskkobealde, lea sin gaskkas mearkkašahtti alladeappot oassi go álbmotlávdegottis geat dieđihit ahte leat maŋemus jagis oassalastan barggus politihkalaš bellodagas (14 proseanta, álbmotlávdegotti 5 proseanta vuostá), oassálastán politihkalaš čoahkkimis dahje čoakkálmasas (19 proseanta, álbmotlávdegotti 9 proseanta vuostá), váldán oktavuođa politihkkariin (30 proseanta, álbmotlávdegotti 15 proseanta vuostá) ja geain dan áiggis ledje almmolaš vearvvat (16 proseanta álbmotlávdegotti 6 proseanta vuostá).
nob: I tillegg til den høye andelen partimedlemmer innenfor den samiske befolkningsgruppen er det en betydelig høyere andel her enn i befolkningsutvalget som oppgir at de det siste året har deltatt i arbeidet i et politisk parti (14 prosent, mot 5 prosent i befolkningsutvalget), har deltatt på et politisk møte eller stevne (19 prosent, mot 9 prosent i befolkningsutvalget), har kontaktet en politiker (30 prosent, mot 15 prosent i befolkningsutvalget) og som for tiden har offentlige verv (16 prosent, mot 6 prosent i befolkningsutvalget).

source: Ja ii dás ge leat báikkálašservvodaga sturrodat mii čilge erohusaid.
nob: Og heller ikke her er det størrelsen på lokalsamfunnet som forklarer forskjellen.

source: Lassin bellodatmiellahttovuhtii čuoldása sámi álbmot maiddái čielgasit dain geat eai leat sápmelaččat seamma guovllu siskkobealde, go guoskka politihkalaš čoahkkimiidda ja almmolaš vearvvaide.
nob: I tillegg til partimedlemskap skiller den samiske befolkningen seg også tydelig fra den ikke-samiske befolkningen innenfor det samme området når det gjelder politiske møter og offentlige verv.

source: Dat čujuha dan guvlui ahte sápmelaččain dain suohkaniin lea relatiivalaččat eanet guovddáš rolla báikkálaš politihkas, sin ektui geat eai leat sápmelaččat.
nob: Dette peker i retning av at samer i disse kommunene spiller en mer sentral rolle relativt sett enn ikke-samer i lokalpolitikken.

source: Dakkár mállet doaibma sáhttá leat čadnon sihke sámediggekanálii ja našunála (dahje báikkálaš)
nob: Denne typen aktivitet kan være knyttet både til sametingskanalen og til den nasjonale (eller lokale) politiske kanalen, men spørreskjemaet gir oss ikke mulighet til å skille mellom disse.

source: Sáhttá eará sániiguin leat nu ahte olbmot dain eanemus mihtilmas sámesuohkaniin báikkálaš
nob: Det kan med andre ord være at en i de mest typiske same-kommunene gjennom

source: politihka bokte barget sihke dáčča ja sámi politihkain oktanis, dahje sámepolitihkain dáčča politihkalaš institušuvnnaid bokte.
nob: lokalpolitikken driver norsk og samisk politikk på en og samme tid, eller samisk politikk gjennom norske politiske institusjoner.

source: Dat mearkkaša maiddái ahte erohus gaskal dáčča ja sámi politihkalaš kanála ii leat nu ovttageardán go dávjá jurddaša.
nob: Det betyr også at skillet mellom en norsk og en samisk politisk kanal ikke er så entydig som en ofte tenker seg.

source: politihkalaš kanálii, muhto jearahallanskovvi ii atte midjiide vejolašvuođa earuhit daid.
nob: Det kommer også av de lave medlemstallene i organisasjoner som stiller til valg ved sametingsvalget.

source: Eará lágan čilgehus daidda alla loguide lea ahte ieš dan sámediggevuogádaga ásaheapmi liige politihkalaš orgánan lea mielddisbuktán ahte gáibiduvvo alladeappot aktivitehtadássi sámi álbmotjoavkku siskkobealde, earet eará daningo gártet eanet almmolaš vearvvat maid galgá deavdit go mis leat guokte goabbatlágán ovddasteaddji kanála.
nob: 85 En annen type forklaring på de høye tallene er at selve etableringen av sametingssystemet som et ekstra politisk organ har medført at det kreves et høyere aktivitetsnivå innenfor den samiske befolkningsgruppen, blant annet ved at det blir flere offentlige verv som skal fylles når vi har å gjøre med to ulike representative kanaler.

source: Dát lassána vel das daningo hupmat unna suohkanaččaid birra main relatiivalaččat galget leat eanet vearvvat maid galgá deavdit.
nob: Dette blir forsterket av at vi her snakker om små kommuner hvor det relativt sett vil være flere verv som skal fylles.

source: Muhto, nugo leat oaidnán, de ássanbáikečoahkkevuohta guhkkin eret čilge olles erohusa gaskal sápmelaččaid ja álbmoga muđui.
nob: Men som vi har sett, forklarer bostedstetthet langt fra hele forskjellen mellom samer og befolkningen generelt.

source: Soaitá aŋkke leat nu ahte sámediggevuogádaga ilbman lea lasihan politihkalaš beroštumi eanet ollislaččat dain guovlluin, ja ahte danin maiddái leat eanet aktiivat dáčča vuogádagas.
nob: Det kan imidlertid være slik at framveksten av sametingssystemet har økt den politiske interessen mer allment i disse områdene, og at en derfor også er mer aktiv i det norske systemet.

source: Dat garra dádjadeapmi bellodatkanála guvlui, ja nu maiddái dáčča vuogádaga guvlui, earuha norggabeale sápmelaččaid ruoŧa- ja suomabeale dilálašvuođas.
nob: Den sterke orienteringen mot partikanalen, og dermed også mot det norske, skiller samer i Norge fra det som er situasjonen i Sverige og Finland.

source: Seammás dat muitala man dehálaš ieš institušuvdnaásaheapmi sáhttá leat.
nob: Det sier oss samtidig noe om hvor viktig selve institusjonsutformingen kan være.

source: Ruoŧas ja Suomas eai leat našunála politihkalaš bellodagat ovddiduvvon sámedikkiin, dan bottu go eanas bellodagat Norggas leat ásahan alccaset sierra sámepolitihka, ja nu daguhan ahte institušuvnnalaččat ovttaiduhttet sámi beali našunála politihkalaš vuogádahkii.
nob: I Sverige og Finland er ikke nasjonale politiske partier representert i sametingene, mens de fleste partier i Norge har etablert sin egen samepolitikk, og dermed bidratt til å integrere det samiske institusjonelt i det nasjonale politiske systemet.

source: Erenoamážit Bargiidbellodagas lea dás leamaš guovddáš rolla.
nob: Her har særlig Arbeiderpartiet spilt en sentral rolle.

source: Sápmelaččat Norggas leat dasto eanet go sápmelaččat Ruoŧas ja Suomas, ohcan politihkalaš váikkuhanfámu našunála bellodat- ja
nob: Samer i Norge har altså i større grad enn det som er tilfelle blant samene i Sverige og Finland, søkt politisk innflytelse gjennom det nasjonale parti- og valgsystemet og det nasjonale politisk-administrative systemet mer generelt.

source: Gávdnosat čujuhit dasa ahte eanaš oassálastin lea njulgejuvvon, dahje goit čadnon, dáčča
nob: Samtidig har det i Norge, i motsetning til i nabolandene, vært større åpenhet med tanke på å la de norske politiske partiene stille til valg til Sametinget. Det gjør de i økende

source: Dat boahtá maid dain vuollegis miellahtologuin organisašuvnnain mat loaiddastit válggaide sámediggeválggain.
nob: deltakelsen utspiller seg innenfor norske politiske partier som også er aktive i samepolitikken, og da særlig i Ap..
